[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-imgur-plugin",
  "obsidian-local-images",
  "obsidian-advanced-slides",
  "calendar",
  "obsidian-outliner",
  "obsidian-image-toolkit",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-to-anki-plugin",
  "obsidian-mind-map",
  "flashcards-obsidian"
]